<html>
<head>
	<title>Plan Bronce</title>
	
	<link href="https://iboutplacement.com/img/logito.ico" rel="shortcut icon" type="image/x-icon" />
	
</head>
<body>&nbsp;
<div style="text-align: center;"><img alt="" src="img/cv_impactante.jpeg" style="width: 60%;" /></div>
&nbsp;

<div style="text-align: center;"><span style="font-family:tahoma,geneva,sans-serif;"><b style="mso-bidi-font-weight:normal"><span lang="ES-PE" style="font-size: 11pt; line-height: 115%; color: red;"><u>RESALTA CON UN CURRICULUM DE GRAN IMPACTO Y POTENCIA TU VISIBILIDAD LABORAL</u> (PLAN DE BRONCE)</span></b></span></div>
<br />
<span style="font-size:14px;"><span style="font-family:verdana,geneva,sans-serif;">Muchas veces damos poca importancia al contar con un curr&iacute;culo bien elaborado o tenemos un mal concepto de lo que esto significa, no todo es texto y colocar todo lo que se pueda en la hoja de vida para hacerlo voluminoso, esta es una mala estrategia!!, es necesario tener capacidad de s&iacute;ntesis as&iacute; como orden y ser meticulosos en cada detalle, incluir logros es imprescindible, as&iacute; como presentar la informaci&oacute;n de una manera que impresione&hellip; Ahora bien, no solo es llamar la atenci&oacute;n al reclutador sino que es importante desarrollar un estrategia y habilidades para trazar que camino tomar&aacute; la una entrevista de trabajo,&nbsp; raz&oacute;n por la cual la elaboraci&oacute;n de tu curr&iacute;culo es el punto de partida de tu visibilidad laboral exitosa y debes manejar mucho mas informaci&oacute;n que la que registras en tu hoja de vida para tener &eacute;xito en conseguir el empleo que quieres. Es por eso que nosotros no te hacemos tu curr&iacute;culo sino que te ense&ntilde;amos a elaborarlo, identificando conceptos clave para tu visibilidad laboral y as&iacute; alcanzar la mejor versi&oacute;n de tu hoja de vida.</span></span>&nbsp;<br />
<br />
<u><span style="font-family:verdana,geneva,sans-serif;"><strong>PROCESO</strong></span></u>

<ol>
	<li><span style="font-size:14px;"><span style="font-family:verdana,geneva,sans-serif;">Completaras un Formato de Empleabilidad tipo Headhunter que te servir&aacute; para prepararte para tus procesos de postulaci&oacute;n a ofertas laborales y nos enviaras tu CV simple. Con esta informaci&oacute;n te instruiremos para la primera mejora de tu Hoja de vida enfocada en tus logros profesionales.</span></span></li>
	<li><span style="font-size:14px;"><span style="font-family:verdana,geneva,sans-serif;">Identificaras conceptos CLAVE para tu visibilidad laboral, por ejemplo a estructurar tu propuesta de valor, conocer que es una competencia laboral y como expresar las tuyas, exponer tus logros adecuadamente, etc.&nbsp;&nbsp;&nbsp;</span></span></li>
	<li><span style="font-size:14px;"><span style="font-family:verdana,geneva,sans-serif;">Tendremos varias interacciones virtuales y presenciales seg&uacute;n se requieran para la revisi&oacute;n de Hoja de Vida, revisi&oacute;n de tus logros, competencias laborales, propuesta de valor profesional, etc.</span></span></li>
	<li><span style="font-size:14px;"><span style="font-family:verdana,geneva,sans-serif;">T&uacute; mismo iras construyendo tu Hoja de vida a la vez que desarrollaras habilidades y conocimiento para tu visibilidad laboral exitosa y de esta manera iras haciendo ajustes a tu curr&iacute;culo hasta llegar a la versi&oacute;n final.</span></span></li>
</ol>
&nbsp;<br />
<span style="font-family:verdana,geneva,sans-serif;"><strong><u>DIRIGIDO</u></strong></span><br />
<span style="font-size:14px;"><span style="font-family:verdana,geneva,sans-serif;">Profesionales y Ejecutivos, con mucha o poca experiencia laboral que est&eacute;n interesados no solo en mejorar su hoja de vida sino adquirir conocimientos valiosos para &nbsp;competir con &eacute;xito por un puesto de su inter&eacute;s.</span></span><br />
<br />

<!--<span style="font-family:tahoma,geneva,sans-serif;"><strong><u>INVERSI&Oacute;N </u></strong><br />
<span style="font-size:14px;">Precio: S/ 335.00 + IGV = S/ 395.30 &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<br />
INCLUYE: 2 horas en varias interacciones presenciales y virtuales.</span></span><br />
<br /> --> 

<span style="font-family:verdana,geneva,sans-serif;"><strong><u>FORMAS DE PAGO</u></strong></span>

<ul>
	<li><span style="font-size:14px;"><span style="font-family:verdana,geneva,sans-serif;">Transferencia bancaria a Cta. Cte. en soles del BBVA Banco Continental: 0011-0157-59-0100045456,&nbsp; Nro. C&oacute;digo Interbancario: 011-157- 000100045456 59, Raz&oacute;n Social IB CORP S.A.C. y RUC: 20601399882.&nbsp;&nbsp;</span></span></li>
	<li><span style="font-size:14px;"><span style="font-family:verdana,geneva,sans-serif;">El servicio inicia dentro de las 24 horas (Lunes a Viernes &ndash; no feriados) de realizado el abono y puesto de conocimiento a IB CORP SAC por medio del correo <a href="mailto:asesoriaempleabilidad@iboutplacement.com">asesoriaempleabilidad@iboutplacement.com</a> y completando el Formulario de Inscripci&oacute;n. La disponibilidad por parte del cliente para iniciar con la Asesor&iacute;a no debe superar los 30 d&iacute;as calendario de realizado el abono.</span></span></li>
	<li><span style="font-size:14px;"><span style="font-family:verdana,geneva,sans-serif;">Aceptamos pago con VISA en nuestras oficinas.</span></span></li>
</ul>
<span style="font-family:verdana,geneva,sans-serif;">&nbsp;</span><br />
<span style="font-family:verdana,geneva,sans-serif;"><strong><u>INFORMES O INSCRIPCIONES</u></strong><br />
<span style="font-size:14px;">Raz&oacute;n Social IB CORP S.A.C. y RUC: 20601399882.&nbsp;&nbsp;<br />
Calle San Martin 814 - Miraflores &ndash; Lima<br />
Tel&eacute;fono: (01) 478-9810, <a href="mailto:asesoriaempleabilidad@iboutplacement.com">asesoriaempleabilidad@iboutplacement.com</a></span></span><br />
&nbsp;
<p style="text-align: center;"><strong>&nbsp; &nbsp;
    <a href="https://docs.google.com/forms/d/e/1FAIpQLSeleKvI41-w8XwmRAoJFw22aelvpzbTXlXMJfBSygYRNLO0TQ/viewform"><img alt="" src="img/boton_online.png" style="width: 400px; height: 200px" /></a><!--&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;-->
    <a href="mailto:asesoriaempleabilidad@iboutplacement.com?subject=Inscripcion%20Asesor%C3%ADa%20Curriculum%20Impacto%20-%20%3C%3Cnombre%3E%3E&amp;body=%3C%3CAdjuntar%20boucher%20y%20Curr%C3%ADculum%20Vitae%3E%3E"><img alt="" src="img/boton_correo.png" style="width: 480px; height: 200px"/></a></strong></p>
</body>
</html>
